<!DOCTYPE html>
<html lang="ru"></html>
<head>
  <meta charset="UTF-8"/>
  <title>Политика конфиденциальности</title>
  <style>html, body{
	background-color: #121010;
	font-family: Arial, sans-serif;
	padding: 10px 20px;
}
.wrap{
	border-radius: 20px;
	background-color: #ffffff;
	padding: 15px;
}

@media only screen and (max-width: 980px){
h1{
	font-size: 20px;
}
h2{
	font-size: 16px;
}
p{
	font-size: 12px;
}
  </style>
</head>
<body>
  <div class="wrap">
    <h1>Политика конфиденциальности сайта</h1>
    <p>Данная Политика конфиденциальности применима к данному Сайту. После просмотра данного Сайта обязательно прочитайте текст, содержащий политику конфиденциальности используемого сайта. В случае несогласия с данной Политикой конфиденциальности прекратите использование данного Сайта. Заполнив любую из форм и используя данный Сайт, Вы тем самым выражаете согласие с условиями изложенной ниже Политики конфиденциальности. Сайт охраняет конфиденциальность посетителей сайта. Персональная информация Для того чтобы оказывать вам услуги, отвечать на вопросы, выполнять ваши пожелания и требования требуется такая информация, как ваше имя и номер телефона. myblooms может использовать указанную информацию для ответов на запросы, а также для связи с Вами по телефону с целью предоставления информации о предлагаемых myblooms услугах и рекламных кампаниях. При поступлении от вас обращения в виде отправки любой заполненной на сайте формы myblooms может потребоваться связаться с Вами для получения дополнительной информации, необходимой для вашего обслуживания и ответа на интересующие вопросы. myblooms обязуется не передавать данную информацию третьим лицам без Вашего разрешения, за исключением информации, необходимой для выполнения вашего обслуживания. Со своей стороны, Вы предоставляете myblooms право использовать любую сообщенную Вами информацию для выполнения указанных выше действий.</p>
    <h2>Безопасность</h2>
    <p>Передача персональных данных в любой форме (лично, по телефону или через Интернет) всегда связана с определенным риском, поскольку не существует абсолютно надежных (защищенных от злонамеренных посягательств) систем, однако myblooms принимает необходимые адекватные меры для минимизации риска и предотвращения несанкционированного доступа, несанкционированного использования и искажения Ваших персональных данных. Несовершеннолетние myblooms не принимает никакой информации от лиц моложе 18 лет без согласия их родителей или законных опекунов. Кроме того, лица моложе 18 лет не могут совершать каких-либо покупок или иных юридических действий на данном Сайте без согласия родителей или законных опекунов, если это не допускается законодательством Российской Федерации.</p>
    <h2>Модификация</h2>
    <p>myblooms имеет право изменять данную Политику конфиденциальности, изменять и корректировать условия доступа или запрещать доступ к сайту, а также изменять его содержание в любое время без предварительного уведомления.</p>
  </div>
</body>